EditorConfig.EditorConfig
PeterJausovec.vscode-docker
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
flowtype.flow-for-vscode
lukehoban.Go
mrcrowl.hg
ms-python.python
ms-vscode.cpptools
rebornix.Ruby
wholroyd.jinja
